[
	{
		"fileName":"01.jpg",
		"title":"Lose Yourself",
		"desc":"He's nervous, but on the surface he looks calm and ready to drop bombs"
	},
	{
		"fileName":"02.jpg",
		"title":"Love the Way You Lie",
		"desc":"Just gonna stand there and watch me burn.But that's alright because I like the way it hurts"
	},
	{
		"fileName":"03.jpg",
		"title":"The Monster",
		"desc":"Cause all I wanted to do is be the Bruce Lee of loose leaf"
	},
	{
		"fileName":"04.jpg",
		"title":"Not Afraid",
		"desc":"Holla if you feel like you've been down the same road"
	},
	{
		"fileName":"05.jpg",
		"title":"Rap God",
		"desc":"How could I not blow? All IBeautifuldo is drop F-bombs, feel my wrath of attack"
	},
	{
		"fileName":"06.jpg",
		"title":"Business",
		"desc":"Dre gotta move fast, gotta perform miracles"
	},
	{
		"fileName":"07.jpg",
		"title":"Beautiful",
		"desc":"Walk my shoes,just to see,What it's like,to be me.All be you,let's trade shoes.Just to see what I'd be like to."
	},
	{
		"fileName":"08.jpg",
		"title":"Mockingbird",
		"desc":"But it's just something we have no control over and that's what destiny is"
	},
	{
		"fileName":"09.jpg",
		"title":"Music Box",
		"desc":"When were worlds apart,you mean the world to me.So when you callin me, I will answer "
	},
	{
		"fileName":"10.jpg",
		"title":"Without Me",
		"desc":"So the FCC won't let me be or let me be me, so let me see.They try to shut me down on MTV.But it feels so empty, without me"
	},
	{
		"fileName":"11.jpg",
		"title":"Legacy",
		"desc":"Why bother even try and put up a fight It's nonsense.But i think a lightbulb just lit up in my conscience."
	},
	{
		"fileName":"12.jpg",
		"title":"Space Bound",
		"desc":"Nobody knows me I'm cold.Walk down this road all alone.It's noones fault but my own.It's the path I've chosen to go.Frozen as snow I show no emotion whatsoever so"
	},
	{
		"fileName":"13.jpg",
		"title":"Sing For The Moment",
		"desc":"Sing with me . sing for the year .Sing for the laughter sing for the tear .Sing it with me just for today.Maybe tomorrow the good Lord will take you away"
	},
	{
		"fileName":"14.jpg",
		"title":"When I'm Gone",
		"desc":"Have you ever loved someone so much, you'd give an arm for?Not the expression, no, literally give an arm for?"
	},
	{
		"fileName":"15.jpg",
		"title":"The Real Slim Shady",
		"desc":"Let's see who got they city on lock.Let's see who got the better aim with the glock.Let's see who come out on top.Let's see who REALLY want they name in the streets."
	}
]
